[
    {
      "id": "1",
      "picture": "https://www.stemcellsgroup.com/wp-content/uploads/2016/06/STEMCELLAPPLICATIONS.jpg",
      "price": 27081,
      "name": "Stem cells",
      "description":"Stem cells are cells with the potential to develop into many different types of cells in the body. They serve as a repair system for the body..\r\n"
    },
    {
      "id": "2",
      "picture": "https://www.arthritisvirginia.com/wp-content/uploads/2021/03/prp.jpg",
      "price": 33196,
      "name": "PRP",
      "description": "Platelet-rich plasma (PRP) therapy uses injections of a concentration of a patient's own platelets to accelerate the healing of injured tendons, ligaments, muscles and joints. In this way, PRP injections use each individual patient's own healing system to improve musculoskeletal problems.\r\n"
    },
    {
      "id": "3",
      "picture": "https://www.cdc.gov/stroke/images/stroke-brain-tissue.jpg",
      "price": 25766,
      "name": "Stroke",
      "description": "A stroke is a serious life-threatening medical condition that happens when the blood supply to part of the brain is cut off. Strokes are a medical emergency and urgent treatment is essential. The sooner a person receives treatment for a stroke, the less damage is likely to happen..\r\n"
    },
    {
      "id": "4",
      "picture": "https://www.asodocs.com/files/2016/01/lower-back-pain4001-262x300.jpg",
      "price": 39902,
      "name": "Chronic Lumbago",
      "description": "Lumbago is a seldom used term to mean mild to severe low back pain. The pain can be acute or chronic and affects young and old people. Years ago doctors associated lumbago with rheumatism seemingly brought on by exposure to cold damp surroundings..\r\n"
    },
    {
      "id": "5",
      "picture": "https://image.shutterstock.com/image-illustration/facial-nerve-paralysis-bells-palsy-260nw-1893057028.jpg",
      "price": 2541,
      "name": "Bels Pulsy",

      "description": "Bell's palsy is an unexplained episode of facial muscle weakness or paralysis. It begins suddenly and worsens over 48 hours. This condition results from damage to the facial nerve (the 7th cranial nerve). Pain and discomfort usually occur on one side of the face or head. Bell's palsy can strike anyone at any age.\r\n"
    },
    {
      "id": "6",
      "picture": "https://svproactive.com/wp-content/uploads/Physical-Therapy-for-Elders.jpg",
      "price": 3541,
      "name": "Therapy",
      "description": "Affordable, Professional Therapy from Any Device. Text, Chat & Video Options Available. Convenient, Discreet, Professional Online Therapy Anytime, Anywhere. Get Started Now!.\r\n"
    }
  ]